
      <div class="page-header">
        <h1 align="center";>история шаурмы</h1>
      </div>
      <p class="lead col-md-6"> </p>

      <p>Шаурма́ (араб. شاورما‎, ивр. ‏שווארמה‏‎) — ближневосточное (левантийское) блюдо из питы или лаваша, начинённого приготовленным на гриле, а затем рубленным мясом (баранина, курятина, реже телятина, индюшатина) с добавлением специй, соусов и салата из свежих овощей[1]. В немусульманских странах может встречаться и свинина. Употребляется без использования столовых приборов.

В современных словарях русского языка встречается только шаурма. Шавермы в современных академических словарях русского языка нет. 
        <img class="image1" src="photo/Шаурма-Питерская-сайт-1-2.png" alt="vishivka-biserom" width="355" height="269" /></p>
